export default {
	// ჰედერი
	btn_call: 'დაგვირეკეთ',
	local_address: 'მისამართი',
	work_time: 'სამუშაო დრო',
	// ნავიგაცია
	nav_main: 'მთავარი ნავიგაცია',
	nav_home: 'მთავარი',
	nav_services: 'სერვისები',
	nav_blog: 'ბლოგი',
	nav_about: 'ჩვენ შესახებ',
	nav_contact: 'კონტაქტი',
	nav_learn: 'სასწავლო გვერდი',
	nav_calc: 'კალკულატორი',
	nav_privacy: 'კონფიდენციალურობის პოლიტიკა',
	nav_terms: 'მომსახურების პირობები',

	//ფუტერი
	nav_footer: 'ფუტერის ნავიგაცია',
	footer_text: 'HVACElite.GE | ყველა უფლება დაცულია',
	footer_contact: 'კონტაქტი',
	footer_address: 'თბილისი, საბურთალო',
	footer_phone: '+995 514 128 821',
	footer_email: 'იმეილზე მიწერა',
	footer_time: '24/7 - ღიაა',
	footer_links_title: 'სწრაფი ბმულები',
	footer_description:
		'ჩვენი გუნდი დაკომპლექტებულია სერტიფიცირებული ტექნიკოსებით, რომლებიც გამოირჩევიან მაღალი პროფესიონალიზმით',

	// მთავარი გვერდი (Home)
	home_h1: 'კონდიცირების სისტემების ტექნიკური მომსახურება',
	home_p:
		'კონდიცირების ტექნიკური საკითხების გადასაწყვეტად, გამოიძახე კონდიციონერის ხელოსანი',
	home_stat_text1: 'კონდიციონერის მონტაჟი',
	home_stat_text2: 'კონდიციონერის შეკეთება',
	home_stat_text3: 'კმაყოფილი მომხმარებელი',
	board_title:
		'ნებისმიერი მოდელის კონდიცირების სისტემების ტექნიკური მომსახურება',
	board_description:
		'ჩვენი გუნდი გთავაზობთ, სხვადასხვა მოდელის სპლიტ, მულტისპლიტ, VRV/VRF და კასკადური სისტემების მომსახურებას.',
	service_cards_title: 'რა სერვისებს გთავაზობთ?',
	service_card1: 'კონსულტაცია',
	service_card2: 'მონტაჟი (დაყენება)',
	service_card3: 'დემონტაჟი (მოხსნა)',
	service_card4: 'დიაგნოსტიკა',
	service_card5: 'კონდიციონერის შეკეთება',
	service_card6: 'მართვის ბლოკის (პლატა) შეკეთება/შეცვლა',
	service_card7: 'შიდა და გარე ბლოკების გაწმენდა',
	service_card8: 'მაცივარაგენტის (ფრეონი) დატუმბვა',
	// FAQ
	faq_title: 'ხშირად დასმული კითხვები',
	faq_question1:
		'შემიძლია თუ არა დამოუკიდებლად დავამონტაჟო კონდიცირების სისტემა?',
	faq_answer1:
		'არა, ეს მკაცრად არ არის რეკომენდებული. კონდიცირების სისტემების მონტაჟი მოითხოვს პროფესიონალურ ცოდნას ელექტროობაში, მილგაყვანილობასა და მაცივარაგენტების (ფრეონის) უსაფრთხოდ მართვაში. არასწორმა მონტაჟმა შეიძლება გამოიწვიოს სისტემის დაზიანება, საფრთხე შეუქმნას თქვენს უსაფრთხოებას და გააუქმოს აპარატურის ქარხნული გარანტია.',
	faq_question2:
		'რა განსხვავებაა ინვერტორულ და არაინვერტორულ (ონ/ოფ) სისტემებს შორის?',
	faq_answer2:
		'არაინვერტორული სისტემა მუშაობს სრული დატვირთვით: ის ირთვება, აღწევს სასურველ ტემპერატურას და შემდეგ მთლიანად ითიშება, რაც იწვევს ტემპერატურის მერყეობას და დენის დიდ ხარჯს. ინვერტორული სისტემა კი უწყვეტად მუშაობს და ავტომატურად, მდორედ არეგულირებს კომპრესორის სიმძლავრეს. ამის წყალობით, ინვერტორული სისტემა ბევრად ჩუმია, ზუსტად ინარჩუნებს ტემპერატურას და 30-50%-ით მეტ ელექტროენერგიას ზოგავს.',
	faq_question3:
		'რამდენად ხშირად უნდა ჩავუტარო ტექნიკური მომსახურება ჩემს გათბობა-გაგრილების სისტემას?',
	faq_answer3:
		'იდეალურ შემთხვევაში, წელიწადში ორჯერ. კონდიციონერის შემოწმება გაზაფხულზეა რეკომენდებული, ხოლო გათბობის სისტემის – შემოდგომაზე, სეზონის დაწყებამდე. რეგულარული სერვისი ამცირებს მოულოდნელი გაფუჭების რისკს, ზოგავს ენერგიას და ახანგრძლივებს აპარატურის სიცოცხლეს.',
	faq_question4:
		'რამდენად ხშირად უნდა გაიწმინდოს ან გამოიცვალოს ჰაერის ფილტრები?',
	faq_answer4:
		'სტანდარტული ჰაერის ფილტრები უნდა გაიწმინდოს ან გამოიცვალოს ყოველ 3 თვეში. თუმცა, თუ სახლში გყავთ შინაური ცხოველები, ცხოვრობთ მტვრიან უბანში, ან ოჯახის რომელიმე წევრს აქვს ალერგია, გირჩევთ ფილტრები ყოველთვიურად შეცვალოთ ან გაწმინდოთ.',
	faq_question5: 'რა არის თერმოსტატის იდეალური ტემპერატურა სახლში?',
	faq_answer5:
		'ზაფხულში ენერგოეფექტურობისთვის რეკომენდებულია 22-23°C, ხოლო ზამთარში 27-29°C. ენერგიის დასაზოგად შეგიძლიათ ტემპერატურა ოდნავ შეცვალოთ იმ დროს, როცა სახლში არ ხართ ან გძინავთ.',
	faq_question6: 'რატომ უბერავს ჩემი კონდიციონერი თბილ ჰაერს გაგრილებისას?',
	faq_answer6:
		'ამის რამოდენიმე მიზეზი არსებობს: დაბინძურებული ფილტრი, მაცივარაგენტის (ფრეონი) გაჟონვა, თერმოსტატის არასწორი პარამეტრები ან გამორთული კომპრესორი. პირველ რიგში, შეამოწმეთ თერმოსტატის რეჟიმი და ფილტრი, თუ პრობლემა არ მოგვარდა, დაგჭირდებათ კონდიციონერის დიაგნოსტიკა და სერტიფიცირებული ტექნიკოსის გამოძახება.',
	faq_question7: 'რატომ გამოსცემს ჩემი სისტემა უცნაურ ხმებს?',
	faq_answer7:
		'უჩვეულო ხმები (წრიპინი, გუგუნი, კაკუნი ან სტვენა) მიუთითებს მექანიკურ პრობლემებზე. მაგალითად: მოშვებულ დეტალებზე, ძრავის გაუმართაობასა ან ვენტილატორის დაზიანებაზე. ასეთ დროს უმჯობესია დაუყოვნებლივ გამორთოთ სისტემა და დაუკავშირდეთ სპეციალისტს, რათა თავიდან აიცილოთ სერიოზული დაზიანება.',
	faq_question8: 'რატომ წვეთავს/გადმოდის წყალი ჩემი კონდიციონერიდან?',
	faq_answer8:
		'სისტემიდან წყლის გაჟონვა ან წვეთა ყველაზე ხშირად სადრენაჟე სისტემის გაუმართაობაზე მიუთითებს. <br /><br /> ძირითადი მიზეზია გაჭედილი სადრენაჟე მილი — დროთა განმავლობაში მილში მტვერი, ობი და ნადები გროვდება, რაც ბლოკავს კონდენსატის (წყლის) გადინებას და ის უკან, შენობაში ბრუნდება. <br /><br /> სხვა მიზეზები შეიძლება იყოს: დაზიანებული სადრენაჟე ტუმბო (პომპა), არასწორი დახრილობით დამონტაჟებული მილი, ან დაბინძურებული ფილტრის გამო გაყინული შიდა რადიატორი. წყლის გაჟონვის იგნორირებამ შეიძლება დააზიანოს კედლები, ჭერი და ხელი შეუწყოს ობის გაჩენას. ამიტომ, პრობლემის აღმოსაფხვრელად და სადრენაჟე მილების გასაწმენდად აუცილებელია ტექნიკოსის დროული გამოძახება, რადგან კონდიციონერი წყალს ასხამს ხშირად სწორედ დრენაჟის პრობლემის გამო.',
	faq_question9:
		'რა არის SEER და COP და რატომ არის ეს მაჩვენებლები მნიშვნელოვანი?',
	faq_answer9:
		'SEER და COP თქვენი კლიმატური ტექნიკის ენერგოეფექტურობის უმთავრესი მაჩვენებლებია: <br /> <br /> <strong>SEER</strong> (სეზონური ენერგოეფექტურობის კოეფიციენტი): ზომავს სისტემის გაგრილების ეფექტურობას ზაფხულის სეზონზე. <br /> <strong>COP</strong> (მწარმოებლურობის კოეფიციენტი): აჩვენებს გათბობის ეფექტურობას ზამთარში. <br /><br /> მაგალითად, თუ აპარატის COP არის 4, ეს ნიშნავს, რომ ყოველი 1 კვტ მოხმარებული ელექტროენერგიით სისტემა 4 კვტ სითბოს გამოიმუშავებს. მარტივად რომ ვთქვათ: საცხოვრებელ თუ კომერციულ ფართში, რაც უფრო მაღალია SEER და COP მაჩვენებლები, მით უფრო მძლავრი და ენერგოეფექტურია აპარატურა, რაც საბოლოოდ მნიშვნელოვნად ამცირებს თქვენს კომუნალურ გადასახადებს.',

	// სერვისების გვერდი (Services)
	services_h1: 'რა მომსახურების გაწევა შეგვიძლია?',
	services_p: 'ჩვენ ვართ კონდიცირების სისტემების პროფესიონალი ტექნიკოსები',
	service_title1: 'კონსულტაცია პროფესიონალთან',
	service_desc1:
		'კონდიციონერის შეძენამდე და დამონტაჟებამდე გაგიწევთ დეტალურ კონსულტაციას. თქვენი სივრცის სპეციფიკის გათვალისწინებით, დაგეხმარებით ზუსტი სიმძლავრისა და ენერგოეფექტური მოდელის შერჩევაში, რაც ელექტროენერგიის დაზოგვასა და სტაბილურ მუშაობას უზრუნველყოფს. საჭიროების შემთხვევაში, დაგეხმარებით კონდიციონერის მილების წინასწარ ჩალაგებაში კედელში.',
	service_title2: 'მილების ფარული მონტაჟი (რემონტამდე)',
	service_desc2:
		'კონდიციონერის მილების წინასწარი ჩალაგება კედელში იდეალურია სუფთა ინტერიერისთვის. სარემონტო პროცესში, შავ ან თეთრ კარკასში, ვაწყობთ სპილენძის მილებსა და კომუნიკაციებს ისე, რომ დასრულების შემდეგ არ ჩანდეს ზედმეტი სადენები ან პლასტმასის არხები.',
	service_title3: 'სადრენაჟო სისტემის ზუსტი მოწყობა',
	service_desc3:
		'კონდიციონერის გამართული მუშაობისთვის სასიცოცხლოდ მნიშვნელოვანია წყლის გადინების სწორი სისტემა. ვასრულებთ სადრენაჟო მილების ზუსტ მონტაჟს, სათანადო დახრილობისა და სტანდარტების სრული დაცვით. ეს გამორიცხავს სისტემაში წყლის დაგუბებას, ოთახში ჩამოწვეთებას, კედლის დაზიანებასა და ობის წარმოქმნას.',
	service_title4: 'მონტაჟი (დაყენება)',
	service_desc4:
		'კონდიციონერის მონტაჟი და შიდა და გარე ბლოკების უსაფრთხო დაყენება. პროცესი მიმდინარეობს მწარმოებლის ტექნიკური მოთხოვნებისა და უსაფრთხოების სტანდარტების დაცვით, რაც სისტემის ხანგრძლივ მუშაობას უზრუნველყოფს.',
	service_title5: 'დემონტაჟი (უსაფრთხო მოხსნა)',
	service_desc5:
		'კონდიციონერის დემონტაჟი სისტემის დაზიანების გარეშე და მაცივარაგენტის (ფრეონის) შენარჩუნებით. ვამზადებთ მოწყობილობას უსაფრთხო ტრანსპორტირებისა და შემდგომი ხელახალი გამოყენებისთვის.',
	service_title6: 'დეტალური დიაგნოსტიკა',
	service_desc6:
		'კონდიციონერის დიაგნოსტიკა და სისტემის კომპლექსური შემოწმება. პრობლემის, არასტანდარტული ხმების, სიმძლავრის ვარდნის ან გაგრილება/გათბობის შეფერხების მიზეზებს სწრაფად და ზუსტად ვადგენთ, შემდგომი ეფექტური აღმოფხვრისთვის.',
	service_title7: 'ნაწილების შეკეთება და ჩანაცვლება',
	service_desc7:
		'კონდიციონერის შეკეთება და გაუმართავი, დაზიანებული ან ცვეთადი კომპონენტების ჩანაცვლება უმაღლესი ხარისხის სათადარიგო ნაწილებით.',
	service_title8: 'მართვის ბლოკის (პლატის) შეკეთება',
	service_desc8:
		'ელექტრონული მართვის ბლოკის (პლატის) სიღრმისეული დიაგნოსტიკა და კონდიციონერის შეკეთება. ძაბვის მერყეობით ან სხვა გარე ფაქტორებით გამოწვეული დაზიანებების შემთხვევაში, ვაკეთებთ მიკროსქემების აღდგენას ან პლატის შეცვლას.',
	service_title9: 'ბლოკების სიღრმისეული გაწმენდა',
	service_desc9:
		'კონდენსატორის (გარე ბლოკი) და საორთქლებლის (შიდა ბლოკი) პროფესიონალური წმენდა სპეციალური ხსნარებითა და წნევის აპარატით. დეზინფექცია არა მხოლოდ აქრობს უსიამოვნო სუნსა და მავნე ბაქტერიებს, არამედ საგრძნობლად ზრდის ჰაერის ნაკადის სიძლიერესა და სისტემის ეფექტურობას.',
	service_title10: 'მაცივარაგენტის (ფრეონის) დატუმბვა და ვაკუუმირება',
	service_desc10:
		'ფრეონის გაჟონვის დიაგნოსტიკა, წნევის შემოწმება თანამედროვე ხელსაწყოებით, მიკრო-ჟონვის აღმოჩენა-აღმოფხვრა, სისტემის გასუფთავება ჰაერისა და ტენისგან (ვაკუუმირება) და ფრეონის ზუსტი ნორმით ჩატვირთვა.',

	// ბლოგის გვერდი
	blog_h1: 'HVAC/R - ბლოგი',
	blog_p:
		'გვერდი ატარებს საინფორმაციო ხასიათს, შეიტყვეთ მეტი კონდიცირების სისტემებზე',
	read_more: 'სრულად ნახვა',
	back_to_blog: 'უკან დაბრუნება',

	// ჩვენ შესახებ გვერდი (About)
	about_h1: 'ჩვენ შესახებ',
	about_p: 'HVAC Elite - პროფესიონალი, სერტიფიცირებული ტექნიკოსები',
	about_h2: 'ვინ ვართ ჩვენ ?',
	about_p2:
		'HVAC Elite - არის მაღალკვალიფიციური, სერტიფიცირებული ტექნიკოსებისგან შემდგარი გუნდი.',
	about_p3:
		'ჩვენ წლების განმავლობაში ვემსახურებით მომხმარებლებს თბილისსა და მის შემოგარენში, ჩვენი მიზანია შეგიქმნათ კომპორტული გარემო, თქვენთვის სასურველი კლიმატით, როგორც სახლებში ასევე კომერციულ გარემოში.',
	about_p4:
		'ჩვენი სამუშაო გამოცდილება მოიცავს, როგორც სპლიტი/მულტისპლიტის კონდიცირების სისტემებს, ასევე კომერციულ სისტემებს როგროიცაა: VRV/VRF, RoofTop, Chiller, AHU და სხვა',
	about_p5:
		'ჩვენი გუნდი მზად არის გადაჭრას ნებისმიერი სახის პრობლემა, რაც დაკავშირებულია კონდიცირების სისტემებთან.',
	about_h3: 'რატომ ჩვენ ?',
	about_li1: 'პროფესიონალიზმი',
	about_li2: 'პასუხისმგებლობა',
	about_li3: 'პუნქტუალურობა',
	about_li4: 'ხარისხი',

	// კონტაქტის გვერდი (Contact)
	contact_h1: 'საკონტაქტო ინფორმაცია',
	contact_p:
		'HVAC Elite - თუ გჭირდებათ კონდიციონერის ტექნიკური მომსახურება, დაგვიკავშირდით !',
	map_alt: 'კონდიციონერის ხელოსანი თბილისში',
	contact_h2: 'დაგვირეკეთ თუ:',
	contact_li1: 'კონდიციონერის შეძენას გეგმავ და ვერ გადაწყვიტე რომელი შეიძინო',
	contact_li2: 'მონტაჟი/დემონტაჟი გინდა და არ იცი სად ნახო სანდო ხელოსანი',
	contact_li3:
		'გეგმიური სერვისის ჩატარება გსურს, რათა ცხელი ზაფხულისთვის მოემზადო',
	contact_li4:
		'შენი კონდიციონერი მოულოდნელად გაფუჭდა და სანდო ტექნიკოსს ეძებ შესაკეთებლად',
	contact_li5:
		'შენი კონდიცირების სისტემები სანიტარულ მომსახურებას საჭიროებს (შიდა და გარე ბლოკების გაწმენდა)',
	contact_li6:
		'შენ კონდიციონერს ჟონვა აქვს და მაცივარაგენტს გაუთავებლად ამატებ',
	contact_li7:
		'შენ კონდიციონერს რაიმე სახის დაზიანება აქვს, ელექტრული, მექანიკური ან ტექნიკური',
	/*Privacy*/
	privacy_h1: 'კონფიდენციალურობის პოლიტიკა',
	privacy_p:
		'ჩვენ პატივს ვცემთ თქვენ პერსონალურ ინფორმაციას და ვალდებულნი ვართ დავიცვათ ის',
	privacy_text:
		'<h2>რა ინფორმაციას ვაგროვებთ</h2> <p>საიტის გამოყენებისას შესაძლოა შევაგროვოთ:</p> <ul> <li>სახელი</li> <li>ტელეფონის ნომერი</li> <li>ელფოსტის მისამართი</li> <li>მომსახურებასთან დაკავშირებული ინფორმაცია</li> <li>IP მისამართი და ტექნიკური მონაცემები</li> </ul> <h2>როგორ ვიყენებთ ინფორმაციას</h2> <p>მიღებული ინფორმაცია გამოიყენება:</p> <ul> <li>მომხმარებელთან დასაკავშირებლად</li> <li>HVAC მომსახურების გასაწევად</li> <li>შეკვეთებისა და მოთხოვნების დასამუშავებლად</li> <li>ვებსაიტის გაუმჯობესებისა და უსაფრთხოების უზრუნველსაყოფად</li> </ul> <h2>ინფორმაციის დაცვა</h2> <p>HVACElite.ge იღებს შესაბამის ტექნიკურ და ორგანიზაციულ ზომებს თქვენი ინფორმაციის დასაცავად.</p> <p>ჩვენ არ ვყიდით და არ გადავცემთ თქვენს პერსონალურ მონაცემებს მესამე პირებს, გარდა კანონით გათვალისწინებული შემთხვევებისა.</p> <h2>Cookies</h2> <p>საიტმა შესაძლოა გამოიყენოს Cookies მომხმარებლის გამოცდილებისა და საიტის ფუნქციონალის გასაუმჯობესებლად.</p> <h2>მესამე მხარის სერვისები</h2> <p>ვებსაიტზე შესაძლოა გამოყენებული იყოს:</p> <ul> <li>Google Analytics</li> <li>Google Ads</li> <li>Meta Pixel</li> </ul> <p>აღნიშნულ სერვისებს შეუძლიათ შეაგროვონ ანონიმური სტატისტიკური ინფორმაცია.</p> <h2>მომხმარებლის უფლებები</h2> <p>თქვენ გაქვთ უფლება:</p> <ul> <li>მოითხოვოთ თქვენი მონაცემების წაშლა</li> <li>მიიღოთ ინფორმაცია დამუშავებული მონაცემების შესახებ</li> <li>დაგვიკავშირდეთ კონფიდენციალურობის საკითხებზე</li> </ul> <h2>საკონტაქტო ინფორმაცია</h2> <p>HVACElite.ge<br/>ტელეფონი: +995 514 12 88 21</p>',
	/*Terms*/
	terms_h1: 'მომსახურების პირობები',
	terms_p:
		'HVACElite.ge-ის გამოყენებით თქვენ ეთანხმებით ქვემოთ მოცემულ პირობებს',
	terms_text:
		'<h2>მომსახურება</h2> <p>HVACElite.ge მომხმარებლებს სთავაზობს HVAC სისტემების:</p> <ul> <li>მონტაჟს</li> <li>დემონტაჟს</li> <li>დიაგნოსტიკას</li> <li>შეკეთებას</li> <li>გაწმენდას</li> <li>ტექნიკურად გამართვას</li> <li>სრულ სერვისს</li> </ul> <h2>პასუხისმგებლობის შეზღუდვა</h2> <p>ჩვენ ვცდილობთ ვებსაიტზე განთავსებული ინფორმაცია იყოს ზუსტი და განახლებული, თუმცა არ ვიძლევით სრულ გარანტიას ინფორმაციის სიზუსტეზე ან უწყვეტ ხელმისაწვდომობაზე.</p> <h2>ფასები და მომსახურება</h2> <p>სერვისების ღირებულება განისაზღვრება ინდივიდუალურად სამუშაოს მოცულობისა და პირობების მიხედვით.</p> <h2>ინტელექტუალური საკუთრება</h2> <p>ვებსაიტზე განთავსებული ტექსტი, დიზაინი, ლოგო და მასალები წარმოადგენს HVACElite.ge-ის საკუთრებას და მათი უნებართვო გამოყენება აკრძალულია.</p> <h2>მესამე მხარის ბმულები</h2> <p>ვებსაიტი შესაძლოა შეიცავდეს მესამე მხარის ბმულებს, რომლებზეც HVACElite.ge პასუხისმგებელი არ არის.</p> <h2>ცვლილებები</h2> <p>HVACElite.ge იტოვებს უფლებას ნებისმიერ დროს შეცვალოს ვებსაიტის კონტენტი და მომსახურების პირობები წინასწარი შეტყობინების გარეშე.</p> <h2>საკონტაქტო ინფორმაცია</h2> <p>HVACElite.ge<br/>ტელეფონი: +995 514 12 88 21</p>',
	/*========== SEO Properties =========*/
	// მთავარი გვერდი (Home)
	home_title: 'HVAC Elite - კონდიციონერის ხელოსანი',
	home_desc:
		'514 128 821-კონდიციონერის მონტაჟი/დემონტაჟ,შეკეთება/დიაგნოსტიკას, მილების წინასწარი ჩალაგება კედელში',
	// სერვისების გვერდი (Services)
	services_title: 'სერვისები | კონდიციონერის ხელოსანი - HVAC Elite',
	services_desc:
		'514 12 88 21 - გინდა მიიღო პროფესიონალური მომსახურება ? დაურეკე : სერტიფიცირებული კონდიციონერის ხელოსანი',
	// ბლოგის გვერდი
	blog_title: 'ბლოგი | კონდიციონერის ხელოსანი - HVAC Elite',
	blog_desc:
		'კონდიცირების სისტემების და მაცივარაგენტების შესახებ სტატიები, გვერდი ატარებს საინფორმაციო ხასიათს',
	// ჩვენ შესახებ გვერდი (About)
	about_title: 'ჩვენ შესახებ | კონდიციონერის ხელოსანი - HVAC Elite',
	about_desc: 'გაიგეთ მეტი ჩვენი გუნდისა და მიზნების შესახებ',
	// კონტაქტის გვერდი (Contact)
	contact_title: 'კონტაქტი | კონდიციონერის ხელოსანი - HVAC Elite',
	contact_desc:
		'დაგვირეკეთ 514 12 88 21 - თუ გჭირდებათ კონდიცირების სისტემების ტექნიკური მომსახურება - მონტაჟი / დემონტაჟი, დიაგნოსტიკა, შეკეთება, მაცივარაგენტის (ფრეონი) დამატება, შიდა და გარე ბლოკების გაწმენდა, ელექტრო დაზიანების შეკეთება',
	terms_title: 'მომსახურების პირობები',
	terms_desc:
		'HVACElite.ge-ის გამოყენებით თქვენ ეთანხმებით ქვემოთ მოცემულ პირობებს',
	privacy_title: 'კონფიდენციალურობის პოლიტიკა',
	privacy_desc:
		'ჩვენ პატივს ვცემთ თქვენ პერსონალურ ინფორმაციას და ვალდებულნი ვართ დავიცვათ ის',
}
